/* No comment provided by engineer. */
"\n\nScreenshot created with\nColorFull: Your Color Awaits\nby\nDaniel Springer\n\nCreate, edit and share your favorite colors\nGet it now on the App Store\n" = "\n\nScreenshot created with\nColorFull: Your Color Awaits\nby\nDaniel Springer\n\nCreate, edit and share your favorite colors\nGet it now on the App Store\n";

/* No comment provided by engineer. */
"Access was previously denied. Please grant access from Settings so ColorFull can save your image." = "Access was previously denied. Please grant access from Settings so ColorFull can save your image.";

/* No comment provided by engineer. */
"Allow ColorFull access to your gallery" = "Allow ColorFull access to your gallery";

/* No comment provided by engineer. */
"An unknown error occurred. Please try again later, or contact us at dani.springer@icloud.com" = "An unknown error occurred. Please try again later, or contact us at dani.springer@icloud.com";

/* No comment provided by engineer. */
"ColorFull" = "ColorFull";

/* No comment provided by engineer. */
"ColorFull Random Color" = "ColorFull Random Color";

/* No comment provided by engineer. */
"ColorFull: Your Color Awaits" = "ColorFull: Your Color Awaits";

/* No comment provided by engineer. */
"Contact Us" = "Contact Us";

/* No comment provided by engineer. */
"Create Random Color" = "Create Random Color";

/* No comment provided by engineer. */
"Download as image" = "Download as image";

/* No comment provided by engineer. */
"Hi. I have a question..." = "Hi. I have a question...";

/* No comment provided by engineer. */
"Image Saved" = "Image Saved";

/* No comment provided by engineer. */
"Leave a Review" = "Leave a Review";

/* No comment provided by engineer. */
"More Apps" = "More Apps";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"Open Gallery" = "Open Gallery";

/* No comment provided by engineer. */
"Open Settings" = "Open Settings";

/* No comment provided by engineer. */
"Share as HEX" = "Share as HEX";

/* No comment provided by engineer. */
"Share as image" = "Share as image";

/* No comment provided by engineer. */
"Share as RGB" = "Share as RGB";

/* No comment provided by engineer. */
"Tap 'x' to apply changes" = "Tap 'x' to apply changes";

/* No comment provided by engineer. */
"Tell a Friend" = "Tell a Friend";

/* No comment provided by engineer. */
"Unknown Error" = "Unknown Error";

/* No comment provided by engineer. */
"v." = "v.";

/* No comment provided by engineer. */
"View your image in your gallery" = "View your image in your gallery";

